[{"ar":"بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ حم","id":"Haa Miim.","tr":"<u>haa</u>-miim","nomor":"1"},{"ar":"وَالْكِتَابِ الْمُبِينِ","id":"Demi Kitab (Al Qur'an) yang menerangkan.","tr":"wa<strong>a</strong>lkit<u>aa</u>bi <strong>a</strong>lmubiin<strong>i</strong>","nomor":"2"},{"ar":"إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ","id":"Sesungguhnya Kami menjadikan Al Qur'an dalam bahasa Arab supaya kamu memahami(nya).","tr":"inn<u>aa</u> ja'aln<u>aa</u>hu qur-<u>aa</u>nan 'arabiyyan la'allakum ta'qiluunaa","nomor":"3"},{"ar":"وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ","id":"Dan sesungguhnya Al Qur'an itu dalam induk Al Kitab (Lauh Mahfuzh) di sisi Kami, adalah benar-benar tinggi (nilainya) dan amat banyak mengandung hikmah.","tr":"wa-innahu fii ummi <strong>a</strong>lkit<u>aa</u>bi ladayn<u>aa</u> la'aliyyun <u>h</u>akiim<strong>un</strong>","nomor":"4"},{"ar":"أَفَنَضْرِبُ عَنْكُمُ الذِّكْرَ صَفْحًا أَنْ كُنْتُمْ قَوْمًا مُسْرِفِينَ","id":"Maka apakah Kami akan berhenti menurunkan Al Qur'an kepadamu, karena kamu adalah kaum yang melampaui batas?","tr":"afana<u>dh</u>ribu 'ankumu <strong>al</strong><u>dzdz</u>ikra <u>sh</u>af<u>h</u>an an kuntum qawman musrifiin<strong>a</strong>","nomor":"5"},{"ar":"وَكَمْ أَرْسَلْنَا مِنْ نَبِيٍّ فِي الْأَوَّلِينَ","id":"Berapa banyaknya nabi-nabi yang telah Kami utus kepada umat-umat yang terdahulu.","tr":"wakam arsaln<u>aa</u> min nabiyyin fii <strong>a</strong>l-awwaliin<strong>a</strong>","nomor":"6"},{"ar":"وَمَا يَأْتِيهِمْ مِنْ نَبِيٍّ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ","id":"Dan tiada seorang nabipun datang kepada mereka melainkan mereka selalu memperolok-olokkannya.","tr":"wam<u>aa</u> ya/tiihim min nabiyyin ill<u>aa</u> k<u>aa</u>nuu bihi yastahzi-uun<strong>a</strong>","nomor":"7"},{"ar":"فَأَهْلَكْنَا أَشَدَّ مِنْهُمْ بَطْشًا وَمَضَىٰ مَثَلُ الْأَوَّلِينَ","id":"Maka telah Kami binasakan orang-orang yang lebih besar kekuatannya dari mereka itu (musyrikin Mekah) dan telah terdahulu (tersebut dalam Al Qur'an) perumpamaan umat-umat masa dahulu.","tr":"fa-ahlakn<u>aa</u> asyadda minhum ba<u>th</u>syan wama<u>daa</u> matsalu <strong>a</strong>l-awwaliin<strong>a</strong>","nomor":"8"},{"ar":"وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ","id":"Dan sungguh jika kamu tanyakan kepada mereka: \"Siapakah yang menciptakan langit dan bumi?\", niscaya mereka akan menjawab: \"Semuanya diciptakan oleh Yang Maha Perkasa lagi Maha Mengetahui\".","tr":"wala-in sa-altahum man khalaqa <strong>al</strong>ssam<u>aa</u>w<u>aa</u>ti wa<strong>a</strong>l-ar<u>dh</u>a layaquulunna khalaqahunna <strong>a</strong>l'aziizu <strong>a</strong>l'aliim<strong>u</strong>","nomor":"9"},{"ar":"الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَجَعَلَ لَكُمْ فِيهَا سُبُلًا لَعَلَّكُمْ تَهْتَدُونَ","id":"Yang menjadikan bumi untuk kamu sebagai tempat menetap dan Dia membuat jalan-jalan di atas bumi untuk kamu supaya kamu mendapat petunjuk.","tr":"<strong>al</strong>la<u>dz</u>ii ja'ala lakumu <strong>a</strong>l-ar<u>dh</u>a mahdan waja'ala lakum fiih<u>aa</u> subulan la'allakum tahtaduun<strong>a</strong>","nomor":"10"},{"ar":"وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنْشَرْنَا بِهِ بَلْدَةً مَيْتًا ۚ كَذَٰلِكَ تُخْرَجُونَ","id":"Dan Yang menurunkan air dari langit menurut kadar (yang diperlukan) lalu Kami hidupkan dengan air itu negeri yang mati, seperti itulah kamu akan dikeluarkan (dari dalam kubur).","tr":"wa<strong>a</strong>lla<u>dz</u>ii nazzala mina <strong>al</strong>ssam<u>aa</u>-i m<u>aa</u>-an biqadarin fa-ansyarn<u>aa</u> bihi baldatan maytan ka<u>dzaa</u>lika tukhrajuun<strong>a</strong>","nomor":"11"},{"ar":"وَالَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا وَجَعَلَ لَكُمْ مِنَ الْفُلْكِ وَالْأَنْعَامِ مَا تَرْكَبُونَ","id":"Dan Yang menciptakan semua yang berpasang-pasangan dan menjadikan untukmu kapal dan binatang ternak yang kamu tunggangi.","tr":"wa<strong>a</strong>lla<u>dz</u>ii khalaqa <strong>a</strong>l-azw<u>aa</u>ja kullah<u>aa</u> waja'ala lakum mina <strong>a</strong>lfulki wa<strong>a</strong>l-an'<u>aa</u>mi m<u>aa</u> tarkabuun<strong>a</strong>","nomor":"12"},{"ar":"لِتَسْتَوُوا عَلَىٰ ظُهُورِهِ ثُمَّ تَذْكُرُوا نِعْمَةَ رَبِّكُمْ إِذَا اسْتَوَيْتُمْ عَلَيْهِ وَتَقُولُوا سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَٰذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ","id":"Supaya kamu duduk di atas punggungnya kemudian kamu ingat ni'mat Tuhanmu apabila kamu telah duduk di atasnya; dan supaya kamu mengucapkan: \"Maha Suci Tuhan yang telah menundukkan semua ini bagi kami padahal kami sebelumnya tidak mampu menguasainya,","tr":"litastawuu 'al<u>aa</u> <u>zh</u>uhuurihi tsumma ta<u>dz</u>kuruu ni'mata rabbikum i<u>dzaa</u> istawaytum 'alayhi wataquuluu sub<u>haa</u>na <strong>al</strong>la<u>dz</u>ii sakhkhara lan<u>aa</u> h<u>aadzaa</u> wam<u>aa</u> kunn<u>aa</u> lahu muqriniin<strong>a</strong>","nomor":"13"},{"ar":"وَإِنَّا إِلَىٰ رَبِّنَا لَمُنْقَلِبُونَ","id":"dan sesungguhnya kami akan kembali kepada Tuhan kami\".","tr":"wa-inn<u>aa</u> il<u>aa</u> rabbin<u>aa</u> lamunqalibuun<strong>a</strong>","nomor":"14"},{"ar":"وَجَعَلُوا لَهُ مِنْ عِبَادِهِ جُزْءًا ۚ إِنَّ الْإِنْسَانَ لَكَفُورٌ مُبِينٌ","id":"Dan mereka menjadikan sebahagian dari hamba-hamba-Nya sebagai bahagian daripada-Nya. Sesungguhnya manusia itu benar-benar pengingkar yang nyata (terhadap rahmat Allah).","tr":"waja'aluu lahu min 'ib<u>aa</u>dihi juz-an inna <strong>a</strong>l-ins<u>aa</u>na lakafuurun mubiin<strong>un</strong>","nomor":"15"},{"ar":"أَمِ اتَّخَذَ مِمَّا يَخْلُقُ بَنَاتٍ وَأَصْفَاكُمْ بِالْبَنِينَ","id":"Patutkah Dia mengambil anak perempuan dari yang diciptakan-Nya dan Dia mengkhususkan buat kamu anak laki-laki.","tr":"ami ittakha<u>dz</u>a mimm<u>aa</u> yakhluqu ban<u>aa</u>tin wa-a<u>sh</u>f<u>aa</u>kum bi<strong>a</strong>lbaniin<strong>a</strong>","nomor":"16"},{"ar":"وَإِذَا بُشِّرَ أَحَدُهُمْ بِمَا ضَرَبَ لِلرَّحْمَٰنِ مَثَلًا ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ","id":"Padahal apabila salah seorang di antara mereka diberi kabar gembira dengan apa yang dijadikan sebagai misal bagi Allah Yang Maha Pemurah; jadilah mukanya hitam pekat sedang dia amat menahan sedih.","tr":"wa-i<u>dzaa</u> busysyira a<u>h</u>aduhum bim<u>aa</u> <u>dh</u>araba li<strong>l</strong>rra<u>h</u>m<u>aa</u>ni matsalan <u>zh</u>alla wajhuhu muswaddan wahuwa ka<u>zh</u>iim<strong>un</strong>","nomor":"17"},{"ar":"أَوَمَنْ يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ","id":"Dan apakah patut (menjadi anak Allah) orang yang dibesarkan dalam keadaan berperhiasan sedang dia tidak dapat memberi alasan yang terang dalam pertengkaran.","tr":"awaman yunasysyau fii <strong>a</strong>l<u>h</u>ilyati wahuwa fii <strong>a</strong>lkhi<u>shaa</u>mi ghayru mubiin<strong>in</strong>","nomor":"18"},{"ar":"وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَٰنِ إِنَاثًا ۚ أَشَهِدُوا خَلْقَهُمْ ۚ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ","id":"Dan mereka menjadikan malaikat-malaikat yang mereka itu adalah hamba-hamba Allah Yang Maha Pemurah sebagai orang-orang perempuan. Apakah mereka menyaksikan penciptaan malaika-malaikat itu? Kelak akan dituliskan persaksian mereka dan mereka akan dimintai pertanggung-jawaban.","tr":"waja'aluu <strong>a</strong>lmal<u>aa</u>-ikata <strong>al</strong>la<u>dz</u>iina hum 'ib<u>aa</u>du <strong>al</strong>rra<u>h</u>m<u>aa</u>ni in<u>aa</u>tsan asyahiduu khalqahum satuktabu syah<u>aa</u>datuhum wayus-aluun<strong>a</strong>","nomor":"19"},{"ar":"وَقَالُوا لَوْ شَاءَ الرَّحْمَٰنُ مَا عَبَدْنَاهُمْ ۗ مَا لَهُمْ بِذَٰلِكَ مِنْ عِلْمٍ ۖ إِنْ هُمْ إِلَّا يَخْرُصُونَ","id":"Dan mereka berkata: \"Jikalau Allah Yang Maha Pemurah menghendaki tentulah kami tidak menyembah mereka (malaikat)\". Mereka tidak mempunyai pengetahuan sedikitpun tentang itu, mereka tidak lain hanyalah menduga-duga belaka.","tr":"waq<u>aa</u>luu law sy<u>aa</u>-a <strong>al</strong>rra<u>h</u>m<u>aa</u>nu m<u>aa</u> 'abadn<u>aa</u>hum m<u>aa</u> lahum bi<u>dzaa</u>lika min 'ilmin in hum ill<u>aa</u> yakhru<u>sh</u>uun<strong>a</strong>","nomor":"20"},{"ar":"أَمْ آتَيْنَاهُمْ كِتَابًا مِنْ قَبْلِهِ فَهُمْ بِهِ مُسْتَمْسِكُونَ","id":"Atau adakah Kami memberikan sebuah kitab kepada mereka sebelum Al Qur'an, lalu mereka berpegang dengan kitab itu ?","tr":"am <u>aa</u>tayn<u>aa</u>hum kit<u>aa</u>ban min qablihi fahum bihi mustamsikuun<strong>a</strong>","nomor":"21"},{"ar":"بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِمْ مُهْتَدُونَ","id":"Bahkan mereka berkata: \"Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama, dan sesungguhnya kami orang-orang yang mendapat petunjuk dengan (mengikuti) jejak mereka\".","tr":"bal q<u>aa</u>luu inn<u>aa</u> wajadn<u>aa</u> <u>aa</u>b<u>aa</u>-an<u>aa</u> 'al<u>aa</u> ummatin wa-inn<u>aa</u> 'al<u>aa</u> <u>aa</u>ts<u>aa</u>rihim muhtaduun<strong>a</strong>","nomor":"22"},{"ar":"وَكَذَٰلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أُمَّةٍ وَإِنَّا عَلَىٰ آثَارِهِمْ مُقْتَدُونَ","id":"Dan demikianlah, Kami tidak mengutus sebelum kamu seorang pemberi peringatanpun dalam suatu negeri, melainkan orang-orang yang hidup mewah di negeri itu berkata: \"Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama dan sesungguhnya kami adalah pengikut jejak-jejak mereka\".","tr":"waka<u>dzaa</u>lika m<u>aa</u> arsaln<u>aa</u> min qablika fii qaryatin min na<u>dz</u>iirin ill<u>aa</u> q<u>aa</u>la mutrafuuh<u>aa</u> inn<u>aa</u> wajadn<u>aa</u> <u>aa</u>b<u>aa</u>-an<u>aa</u> 'al<u>aa</u> ummatin wa-inn<u>aa</u> 'al<u>aa</u> <u>aa</u>ts<u>aa</u>rihim muqtaduun<strong>a</strong>","nomor":"23"},{"ar":"قَالَ أَوَلَوْ جِئْتُكُمْ بِأَهْدَىٰ مِمَّا وَجَدْتُمْ عَلَيْهِ آبَاءَكُمْ ۖ قَالُوا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ","id":"(Rasul itu) berkata: \"Apakah (kamu akan mengikutinya juga) sekalipun aku membawa untukmu (agama) yang lebih (nyata) memberi petunjuk daripada apa yang kamu dapati bapak-bapakmu menganutnya?\" Mereka menjawab: \"Sesungguhnya kami mengingkari agama yang kamu diutus untuk menyampaikannya.\"","tr":"q<u>aa</u>la awa law ji/tukum bi-ahd<u>aa</u> mimm<u>aa</u> wajadtum 'alayhi <u>aa</u>b<u>aa</u>-akum q<u>aa</u>luu inn<u>aa</u> bim<u>aa</u> ursiltum bihi k<u>aa</u>firuun<strong>a</strong>","nomor":"24"},{"ar":"فَانْتَقَمْنَا مِنْهُمْ ۖ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ","id":"Maka Kami binasakan mereka maka perhatikanlah bagaimana kesudahan orang-orang yang mendustakan itu.","tr":"fa<strong>i</strong>ntaqamn<u>aa</u> minhum fa<strong>u</strong>n<u>zh</u>ur kayfa k<u>aa</u>na '<u>aa</u>qibatu <strong>a</strong>lmuka<u>dzdz</u>ibiin<strong>a</strong>","nomor":"25"},{"ar":"وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ","id":"Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya: \"Sesungguhnya aku tidak bertanggung jawab terhadap apa yang kamu sembah,","tr":"wa-i<u>dz</u> q<u>aa</u>la ibr<u>aa</u>hiimu li-abiihi waqawmihi innanii bar<u>aa</u>un mimm<u>aa</u> ta'buduun<strong>a</strong>","nomor":"26"},{"ar":"إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ","id":"tetapi (aku menyembah) Tuhan Yang menjadikanku; karena sesungguhnya Dia akan memberi hidayah kepadaku\".","tr":"ill<u>aa</u> <strong>al</strong>la<u>dz</u>ii fa<u>th</u>aranii fa-innahu sayahdiin<strong>i</strong>","nomor":"27"},{"ar":"وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ","id":"Dan (lbrahim a. s.) menjadikan kalimat tauhid itu kalimat yang kekal pada keturunannya supaya mereka kembali kepada kalimat tauhid itu.","tr":"waja'alah<u>aa</u> kalimatan b<u>aa</u>qiyatan fii 'aqibihi la'allahum yarji'uun<strong>a</strong>","nomor":"28"},{"ar":"بَلْ مَتَّعْتُ هَٰؤُلَاءِ وَآبَاءَهُمْ حَتَّىٰ جَاءَهُمُ الْحَقُّ وَرَسُولٌ مُبِينٌ","id":"Tetapi Aku telah memberikan keni'matan hidup kepada mereka dan bapak-bapak mereka sehingga datanglah kepada mereka kebenaran (Al Qur'an) dan seorang rasul yang memberi penjelasan.","tr":"bal matta'tu h<u>aa</u>ul<u>aa</u>-i wa<u>aa</u>b<u>aa</u>-ahum <u>h</u>att<u>aa</u> j<u>aa</u>-ahumu <strong>a</strong>l<u>h</u>aqqu warasuulun mubiin<strong>un</strong>","nomor":"29"},{"ar":"وَلَمَّا جَاءَهُمُ الْحَقُّ قَالُوا هَٰذَا سِحْرٌ وَإِنَّا بِهِ كَافِرُونَ","id":"Dan tatkala kebenaran (Al Qur'an) itu datang kepada mereka, mereka berkata: \"Ini adalah sihir dan sesungguhnya kami adalah orang-orang yang mengingkarinya\".","tr":"walamm<u>aa</u> j<u>aa</u>-ahumu <strong>a</strong>l<u>h</u>aqqu q<u>aa</u>luu h<u>aadzaa</u> si<u>h</u>run wa-inn<u>aa</u> bihi k<u>aa</u>firuun<strong>a</strong>","nomor":"30"},{"ar":"وَقَالُوا لَوْلَا نُزِّلَ هَٰذَا الْقُرْآنُ عَلَىٰ رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ","id":"Dan mereka berkata: \"Mengapa Al Qur'an ini tidak diturunkan kepada seorang besar dari salah satu dua negeri (Mekah dan Thaif) ini?\"","tr":"waq<u>aa</u>luu lawl<u>aa</u> nuzzila h<u>aadzaa</u> <strong>a</strong>lqur-<u>aa</u>nu 'al<u>aa</u> rajulin mina <strong>a</strong>lqaryatayni 'a<u>zh</u>iim<strong>un</strong>","nomor":"31"},{"ar":"أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ ۚ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا ۚ وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا ۗ وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ","id":"Apakah mereka yang membagi-bagi rahmat Tuhanmu? Kami telah menentukan antara mereka penghidupan mereka dalam kehidupan dunia, dan kami telah meninggikan sebahagian mereka atas sebagian yang lain beberapa derajat, agar sebagian mereka dapat mempergunakan sebagian yang lain. Dan rahmat Tuhanmu lebih baik dari apa yang mereka kumpulkan.","tr":"ahum yaqsimuuna ra<u>h</u>mata rabbika na<u>h</u>nu qasamn<u>aa</u> baynahum ma'iisyatahum fii <strong>a</strong>l<u>h</u>ay<u>aa</u>ti <strong>al</strong>dduny<u>aa</u> warafa'n<u>aa</u> ba'<u>dh</u>ahum fawqa ba'<u>dh</u>in daraj<u>aa</u>tin liyattakhi<u>dz</u>a ba'<u>dh</u>uhum ba'<u>dh</u>an sukhriyyan wara<u>h</u>matu rabbika khayrun mimm<u>aa</u> yajma'uun<strong>a</strong>","nomor":"32"},{"ar":"وَلَوْلَا أَنْ يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَجَعَلْنَا لِمَنْ يَكْفُرُ بِالرَّحْمَٰنِ لِبُيُوتِهِمْ سُقُفًا مِنْ فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ","id":"Dan sekiranya bukan karena hendak menghindari manusia menjadi umat yang satu (dalam kekafiran), tentulah kami buatkan bagi orang-orang yang kafir kepada Tuhan Yang Maha Pemurah loteng-loteng perak bagi rumah mereka dan (juga) tangga-tangga (perak) yang mereka menaikinya.","tr":"walawl<u>aa</u> an yakuuna <strong>al</strong>nn<u>aa</u>su ummatan w<u>aah</u>idatan laja'aln<u>aa</u> liman yakfuru bi<strong>al</strong>rra<u>h</u>m<u>aa</u>ni libuyuutihim suqufan min fi<u>dhdh</u>atin wama'<u>aa</u>rija 'alayh<u>aa</u> ya<u>zh</u>haruun<strong>a</strong>","nomor":"33"},{"ar":"وَلِبُيُوتِهِمْ أَبْوَابًا وَسُرُرًا عَلَيْهَا يَتَّكِئُونَ","id":"Dan (Kami buatkan pula) pintu-pintu (perak) bagi rumah-rumah mereka dan (begitu pula) dipan-dipan yang mereka bertelekan atasnya.","tr":"walibuyuutihim abw<u>aa</u>ban wasururan 'alayh<u>aa</u> yattaki-uun<strong>a</strong>","nomor":"34"},{"ar":"وَزُخْرُفًا ۚ وَإِنْ كُلُّ ذَٰلِكَ لَمَّا مَتَاعُ الْحَيَاةِ الدُّنْيَا ۚ وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ","id":"Dan (Kami buatkan pula) perhiasan-perhiasan (dari emas untuk mereka). Dan semuanya itu tidak lain hanyalah kesenangan kehidupan dunia, dan kehidupan akhirat itu di sisi Tuhanmu adalah bagi orang-orang yang bertakwa.","tr":"wazukhrufan wa-in kullu <u>dzaa</u>lika lamm<u>aa</u> mat<u>aa</u>'u <strong>a</strong>l<u>h</u>ay<u>aa</u>ti <strong>al</strong>dduny<u>aa </u>wa<strong>a</strong>l-<u>aa</u>khiratu 'inda rabbika lilmuttaqiin<strong>a</strong>","nomor":"35"},{"ar":"وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ","id":"Barangsiapa yang berpaling dari pengajaran Tuhan Yang Maha Pemurah (Al Qur'an), kami adakan baginya syaitan (yang menyesatkan) maka syaitan itulah yang menjadi teman yang selalu menyertainya.","tr":"waman ya'syu 'an <u>dz</u>ikri <strong>al</strong>rra<u>h</u>m<u>aa</u>ni nuqayyi<u>dh</u> lahu syay<u>th</u><u>aa</u>nan fahuwa lahu qariin<strong>un</strong>","nomor":"36"},{"ar":"وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ","id":"Dan sesungguhnya syaitan-syaitan itu benar-benar menghalangi mereka dari jalan yang benar dan mereka menyangka bahwa mereka mendapat petunjuk.","tr":"wa-innahum laya<u>sh</u>udduunahum 'ani <strong>al</strong>ssabiili waya<u>h</u>sabuuna annahum muhtaduun<strong>a</strong>","nomor":"37"},{"ar":"حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ","id":"Sehingga apabila orang-orang yang berpaling itu datang kepada kami (di hari kiamat) dia berkata: \"Aduhai, semoga (jarak) antaraku dan kamu seperti jarak antara masyrik dan maghrib, maka syaitan itu adalah sejahat-jahat teman (yang menyertai manusia)\".","tr":"<u>h</u>att<u>aa</u> i<u>dzaa</u> j<u>aa</u>-an<u>aa</u> q<u>aa</u>la y<u>aa</u> layta baynii wabaynaka bu'da <strong>a</strong>lmasyriqayni fabi/sa <strong>a</strong>lqariin<strong>u</strong>","nomor":"38"},{"ar":"وَلَنْ يَنْفَعَكُمُ الْيَوْمَ إِذْ ظَلَمْتُمْ أَنَّكُمْ فِي الْعَذَابِ مُشْتَرِكُونَ","id":"(Harapanmu itu) sekali-kali tidak akan memberi manfaat kepadamu di hari itu karena kamu telah menganiaya (dirimu sendiri). Sesungguhnya kamu bersekutu dalam azab itu.","tr":"walan yanfa'akumu <strong>a</strong>lyawma i<u>dz</u> <u>zh</u>alamtum annakum fii <strong>a</strong>l'a<u>dzaa</u>bi musytarikuun<strong>a</strong>","nomor":"39"},{"ar":"أَفَأَنْتَ تُسْمِعُ الصُّمَّ أَوْ تَهْدِي الْعُمْيَ وَمَنْ كَانَ فِي ضَلَالٍ مُبِينٍ","id":"Maka apakah kamu dapat menjadikan orang yang pekak bisa mendengar atau (dapatkah) kamu memberi petunjuk kepada orang yang buta (hatinya) dan kepada orang yang tetap dalam kesesatan yang nyata?","tr":"afa-anta tusmi'u <strong>al</strong><u>shsh</u>umma aw tahdii <strong>a</strong>l'umya waman k<u>aa</u>na fii <u>dh</u>al<u>aa</u>lin mubiin<strong>in</strong>","nomor":"40"},{"ar":"فَإِمَّا نَذْهَبَنَّ بِكَ فَإِنَّا مِنْهُمْ مُنْتَقِمُونَ","id":"Sungguh, jika Kami mewafatkan kamu (sebelum kamu mencapai kemenangan) maka sesungguhnya Kami akan menyiksa mereka (di akhirat).","tr":"fa-imm<u>aa</u> na<u>dz</u>habanna bika fa-inn<u>aa</u> minhum muntaqimuun<strong>a</strong>","nomor":"41"},{"ar":"أَوْ نُرِيَنَّكَ الَّذِي وَعَدْنَاهُمْ فَإِنَّا عَلَيْهِمْ مُقْتَدِرُونَ","id":"Atau Kami memperlihatkan kepadamu (azab) yang telah Kami ancamkan kepada mereka. Maka sesungguhnya Kami berkuasa atas mereka.","tr":"aw nuriyannaka <strong>al</strong>la<u>dz</u>ii wa'adn<u>aa</u>hum fa-inn<u>aa</u> 'alayhim muqtadiruun<strong>a</strong>","nomor":"42"},{"ar":"فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ","id":"Maka berpegang teguhlah kamu kepada agama yang telah diwahyukan kepadamu. Sesungguhnya kamu berada di atas jalan yang lurus.","tr":"fa<strong>i</strong>stamsik bi<strong>a</strong>lla<u>dz</u>ii uu<u>h</u>iya ilayka innaka 'al<u>aa</u> <u>sh</u>ir<u>aath</u>in mustaqiim<strong>in</strong>","nomor":"43"},{"ar":"وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ","id":"Dan sesungguhnya Al Qur'an itu benar-benar adalah suatu kemuliaan besar bagimu dan bagi kaummu dan kelak kamu akan diminta pertanggungan jawab.","tr":"wa-innahu la<u>dz</u>ikrun laka waliqawmika wasawfa tus-aluun<strong>a</strong>","nomor":"44"},{"ar":"وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَٰنِ آلِهَةً يُعْبَدُونَ","id":"Dan tanyakanlah kepada rasul-rasul Kami yang telah Kami utus sebelum kamu: \"Adakah Kami menentukan tuhan-tuhan untuk disembah selain Allah Yang Maha Pemurah?\"","tr":"wa<strong>i</strong>s-al man arsaln<u>aa</u> min qablika min rusulin<u>aa</u> aja'aln<u>aa</u> min duuni <strong>al</strong>rra<u>h</u>m<u>aa</u>ni <u>aa</u>lihatan yu'baduun<strong>a</strong>","nomor":"45"},{"ar":"وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِآيَاتِنَا إِلَىٰ فِرْعَوْنَ وَمَلَئِهِ فَقَالَ إِنِّي رَسُولُ رَبِّ الْعَالَمِينَ","id":"Dan sesunguhnya Kami telah mengutus Musa dengan membawa mu'jizat-mu'jizat Kami kepada Fir'aun dan pemuka-pemuka kaumnya. Maka Musa berkata: \"Sesungguhnya aku adalah utusan dari Tuhan seru sekalian alam\".","tr":"walaqad arsaln<u>aa</u> muus<u>aa</u> bi-<u>aa</u>y<u>aa</u>tin<u>aa</u> il<u>aa</u> fir'awna wamala-ihi faq<u>aa</u>la innii rasuulu rabbi <strong>a</strong>l'<u>aa</u>lamiin<strong>a</strong>","nomor":"46"},{"ar":"فَلَمَّا جَاءَهُمْ بِآيَاتِنَا إِذَا هُمْ مِنْهَا يَضْحَكُونَ","id":"Maka tatkala dia datang kepada mereka dengan membawa mu'jizat-mu'jizat Kami dengan serta merta mereka mentertawakannya.","tr":"falamm<u>aa</u> j<u>aa</u>-ahum bi-<u>aa</u>y<u>aa</u>tin<u>aa</u> i<u>dzaa</u> hum minh<u>aa</u> ya<u>dh</u>akuun<strong>a</strong>","nomor":"47"},{"ar":"وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا ۖ وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ","id":"Dan tidaklah Kami perlihatkan kepada mereka sesuatu mu'jizat kecuali mu'jizat itu lebih besar dari mu'jizat-mu'jizat yang sebelumnya. Dan Kami timpakan kepada mereka azab supaya mereka kembali (ke jalan yang benar).","tr":"wam<u>aa</u> nuriihim min <u>aa</u>yatin ill<u>aa</u> hiya akbaru min ukhtih<u>aa</u> wa-akha<u>dz</u>n<u>aa</u>hum bi<strong>a</strong>l'a<u>dzaa</u>bi la'allahum yarji'uun<strong>a</strong>","nomor":"48"},{"ar":"وَقَالُوا يَا أَيُّهَ السَّاحِرُ ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِنْدَكَ إِنَّنَا لَمُهْتَدُونَ","id":"Dan mereka berkata: \"Hai ahli sihir, berdo'alah kepada Tuhanmu untuk (melepaskan) kami sesuai dengan apa yang telah dijanjikan-Nya kepadmu; sesungguhnya kami (jika do'amu dikabulkan) benar-benar akan menjadi orang yang mendapat petunjuk.","tr":"waq<u>aa</u>luu y<u>aa</u> ayyuh<u>aa</u> <strong>al</strong>s<u>aah</u>iru ud'u lan<u>aa</u> rabbaka bim<u>aa</u> 'ahida 'indaka innan<u>aa</u> lamuhtaduun<strong>a</strong>","nomor":"49"},{"ar":"فَلَمَّا كَشَفْنَا عَنْهُمُ الْعَذَابَ إِذَا هُمْ يَنْكُثُونَ","id":"Maka tatkala Kami hilangkan azab itu dari mereka, dengan serta merta mereka memungkiri (janjinya).","tr":"falamm<u>aa</u> kasyafn<u>aa</u> 'anhumu <strong>a</strong>l'a<u>dzaa</u>ba i<u>dzaa</u> hum yankutsuun<strong>a</strong>","nomor":"50"},{"ar":"وَنَادَىٰ فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَٰذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي ۖ أَفَلَا تُبْصِرُونَ","id":"Dan Fir'aun berseru kepada kaumnya (seraya) berkata: \"Hai kaumku, bukankah kerajaan Mesir ini kepunyaanku dan (bukankah) sungai-sungai ini mengalir di bawahku; maka apakah kamu tidak melihat(nya)?","tr":"wan<u>aa</u>d<u>aa</u> fir'awnu fii qawmihi q<u>aa</u>la y<u>aa</u> qawmi alaysa lii mulku mi<u>sh</u>ra wah<u>aadz</u>ihi al-anh<u>aa</u>ru tajrii min ta<u>h</u>tii afal<u>aa</u> tub<u>sh</u>iruun<strong>a</strong>","nomor":"51"},{"ar":"أَمْ أَنَا خَيْرٌ مِنْ هَٰذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ","id":"Bukankah aku lebih baik dari orang yang hina ini dan yang hampir tidak dapat menjelaskan (perkataannya)?","tr":"am an<u>aa</u> khayrun min h<u>aadzaa</u> <strong>al</strong>la<u>dz</u>ii huwa mahiinun wal<u>aa</u> yak<u>aa</u>du yubiin<strong>u</strong>","nomor":"52"},{"ar":"فَلَوْلَا أُلْقِيَ عَلَيْهِ أَسْوِرَةٌ مِنْ ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلَائِكَةُ مُقْتَرِنِينَ","id":"Mengapa tidak dipakaikan kepadanya gelang dari emas atau malaikat datang bersama-sama dia untuk mengiringkannya?\"","tr":"falawl<u>aa</u> ulqiya 'alayhi aswiratun min <u>dz</u>ahabin aw j<u>aa</u>-a ma'ahu <strong>a</strong>lmal<u>aa</u>-ikatu muqtariniin<strong>a</strong>","nomor":"53"},{"ar":"فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ ۚ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ","id":"Maka Fir'aun mempengaruhi kaumnya (dengan perkataan itu) lalu mereka patuh kepadanya. Karena sesungguhnya mereka adalah kaum yang fasik.","tr":"fa<strong>i</strong>stakhaffa qawmahu fa-a<u>th</u><u>aa</u>'uuhu innahum k<u>aa</u>nuu qawman f<u>aa</u>siqiin<strong>a</strong>","nomor":"54"},{"ar":"فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ","id":"Maka tatkala mereka membuat Kami murka, Kami menghukum mereka lalu kami tenggelamkan mereka semuanya (di laut),","tr":"falamm<u>aa</u> <u>aa</u>safuun<u>aa</u> intaqamn<u>aa</u> minhum fa-aghraqn<u>aa</u>hum ajma'iin<strong>a</strong>","nomor":"55"},{"ar":"فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلًا لِلْآخِرِينَ","id":"dan Kami jadikan mereka sebagai pelajaran dan contoh bagi orang-orang yang kemudian.","tr":"faja'aln<u>aa</u>hum salafan wamatsalan lil-<u>aa</u>khiriin<strong>a</strong>","nomor":"56"},{"ar":"وَلَمَّا ضُرِبَ ابْنُ مَرْيَمَ مَثَلًا إِذَا قَوْمُكَ مِنْهُ يَصِدُّونَ","id":"Dan tatkala putra Maryam (Isa) dijadikan perumpamnaan tiba-tiba kaummu (Quraisy) bersorak karenanya.","tr":"walamm<u>aa</u> <u>dh</u>uriba ibnu maryama matsalan i<u>dzaa</u> qawmuka minhu ya<u>sh</u>idduun<strong>a</strong>","nomor":"57"},{"ar":"وَقَالُوا أَآلِهَتُنَا خَيْرٌ أَمْ هُوَ ۚ مَا ضَرَبُوهُ لَكَ إِلَّا جَدَلًا ۚ بَلْ هُمْ قَوْمٌ خَصِمُونَ","id":"Dan mereka berkata: \"Manakah yang lebih baik tuhan-tuhan kami atau dia (Isa)?\" Mereka tidak memberikan perumpamaan itu kepadamu melainkan dengan maksud membantah saja, sebenarnya mereka adalah kaum yang suka bertengkar.","tr":"waq<u>aa</u>luu a<u>aa</u>lihatun<u>aa</u> khayrun am huwa m<u>aa</u> <u>dh</u>arabuuhu laka ill<u>aa</u> jadalan bal hum qawmun kha<u>sh</u>imuun<strong>a</strong>","nomor":"58"},{"ar":"إِنْ هُوَ إِلَّا عَبْدٌ أَنْعَمْنَا عَلَيْهِ وَجَعَلْنَاهُ مَثَلًا لِبَنِي إِسْرَائِيلَ","id":"Isa tidak lain hanyalah seorang hamba yang Kami berikan kepadanya ni'mat (kenabian) dan Kami jadikan dia sebagai tanda bukti (kekuasaan Allah) untuk Bani lsrail","tr":"in huwa ill<u>aa</u> 'abdun an'amn<u>aa</u> 'alayhi waja'aln<u>aa</u>hu matsalan libanii isr<u>aa</u>-iil<strong>a</strong>","nomor":"59"},{"ar":"وَلَوْ نَشَاءُ لَجَعَلْنَا مِنْكُمْ مَلَائِكَةً فِي الْأَرْضِ يَخْلُفُونَ","id":"Dan kalau Kami kehendaki benar-benar Kami jadikan sebagai gantimu di muka bumi malaikat-malaikat yang turun temurun.","tr":"walaw nasy<u>aa</u>u laja'aln<u>aa</u> minkum mal<u>aa</u>-ikatan fii <strong>a</strong>l-ar<u>dh</u>i yakhlufuun<strong>a</strong>","nomor":"60"},{"ar":"وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ","id":"Dan sesungguhnya Isa itu benar-benar memberikan pengetahuan tentang hari kiamat. Karena itu janganlah kamu ragu-ragu tentang kiamat itu dan ikutilah Aku. Inilah jalan yang lurus.","tr":"wa-innahu la'ilmun li<strong>l</strong>ss<u>aa</u>'ati fal<u>aa</u> tamtarunna bih<u>aa</u> wa<strong>i</strong>ttabi'uuni h<u>aadzaa</u> <u>sh</u>ir<u>aath</u>un mustaqiim<strong>un</strong>","nomor":"61"},{"ar":"وَلَا يَصُدَّنَّكُمُ الشَّيْطَانُ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ","id":"Dan janganlah kamu sekali-kali dipalingkan oleh syaitan; sesungguhnya syaitan itu musuh yang nyata bagimu.","tr":"wal<u>aa</u> ya<u>sh</u>uddannakumu <strong>al</strong>sysyay<u>th</u><u>aa</u>nu innahu lakum 'aduwwun mubiin<strong>un</strong>","nomor":"62"},{"ar":"وَلَمَّا جَاءَ عِيسَىٰ بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ ۖ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ","id":"Dan tatkala Isa datang membawa keterangan dia berkata: \"Sesungguhnya aku datang kepadamu dengan membawa hikmat dan untuk menjelaskan kepadamu sebagian dari apa yang kamu berselisih tentangnya, maka bertakwalah kepada Allah dan taatlah (kepada) ku\".","tr":"walamm<u>aa</u> j<u>aa</u>-a 'iis<u>aa</u> bi<strong>a</strong>lbayyin<u>aa</u>ti q<u>aa</u>la qad ji/tukum bi<strong>a</strong>l<u>h</u>ikmati wali-ubayyina lakum ba'<u>dh</u>a <strong>al</strong>la<u>dz</u>ii takhtalifuuna fiihi fa<strong>i</strong>ttaquu <strong>al</strong>l<u>aa</u>ha wa-a<u>th</u>ii'uun<strong>i</strong>","nomor":"63"},{"ar":"إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ","id":"Sesungguhnya Allah Dialah Tuhanku dan Tuhan kamu maka sembahlah Dia, ini adalah jalan yang lurus.","tr":"inna <strong>al</strong>l<u>aa</u>ha huwa rabbii warabbukum fa<strong>u</strong>'buduuhu h<u>aadzaa</u> <u>sh</u>ir<u>aath</u>un mustaqiim<strong>un</strong>","nomor":"64"},{"ar":"فَاخْتَلَفَ الْأَحْزَابُ مِنْ بَيْنِهِمْ ۖ فَوَيْلٌ لِلَّذِينَ ظَلَمُوا مِنْ عَذَابِ يَوْمٍ أَلِيمٍ","id":"Maka berselisihlah golongan-golongan (yang terdapat) di antara mereka, lalu kecelakaan yang besarlah bagi orang-orang yang zalim ya'ni siksaan hari yang pedih (kiamat).","tr":"fa<strong>i</strong>khtalafa <strong>a</strong>l-a<u>h</u>z<u>aa</u>bu min baynihim fawaylun lilla<u>dz</u>iina <u>zh</u>alamuu min 'a<u>dzaa</u>bi yawmin <strong>a</strong>liim<strong>in</strong>","nomor":"65"},{"ar":"هَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ","id":"Mereka tidak menunggu kecuali kedatangan hari kiamat kepada mereka dengan tiba-tiba sedang mereka tidak menyadarinya.","tr":"hal yan<u>zh</u>uruuna ill<u>aa</u> <strong>al</strong>ss<u>aa</u>'ata an ta/tiyahum baghtatan wahum l<u>aa</u> yasy'uruun<strong>a</strong>","nomor":"66"},{"ar":"الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ","id":"Teman-teman akrab pada hari itu sebagiannya menjadi musuh bagi sebagian yang lain kecuali orang-orang yang bertakwa.","tr":"al-akhill<u>aa</u>u yawma-i<u>dz</u>in ba'<u>dh</u>uhum liba'<u>dh</u>in 'aduwwun ill<u>aa</u> <strong>a</strong>lmuttaqiin<strong>a</strong>","nomor":"67"},{"ar":"يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ","id":"\"Hai hamba-hamba-Ku, tiada kekhawatiran terhadapmu pada hari ini dan tidak pula kamu bersedih hati.","tr":"y<u>aa</u> 'ib<u>aa</u>di l<u>aa</u> khawfun 'alaykumu <strong>a</strong>lyawma wal<u>aa</u> antum ta<u>h</u>zanuun<strong>a</strong>","nomor":"68"},{"ar":"الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ","id":"(Yaitu) orang-orang yang beriman kepada ayat-ayat Kami dan adalah mereka dahulu orang-orang yang berserah diri.","tr":"<strong>al</strong>la<u>dz</u>iina <u>aa</u>manuu bi-<u>aa</u>y<u>aa</u>tin<u>aa</u> wak<u>aa</u>nuu muslimiin<strong>a</strong>","nomor":"69"},{"ar":"ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ","id":"Masuklah kamu ke dalam surga, kamu dan isteri-isteri kamu digembirakan\".","tr":"udkhuluu <strong>a</strong>ljannata antum wa-azw<u>aa</u>jukum tu<u>h</u>baruun<strong>a</strong>","nomor":"70"},{"ar":"يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ ۖ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ ۖ وَأَنْتُمْ فِيهَا خَالِدُونَ","id":"Diedarkan kepada mereka piring-piring dari emas, dan piala-piala dan di dalam surga itu terdapat segala apa yang diingini oleh hati dan sedap (dipandang) mata dan kamu kekal di dalamnya\".","tr":"yu<u>th</u><u>aa</u>fu 'alayhim bi<u>sh</u>i<u>haa</u>fin min <u>dz</u>ahabin wa-akw<u>aa</u>bin wafiih<u>aa</u> m<u>aa</u> tasytahiihi <strong>a</strong>l-anfusu watala<u>dzdz</u>u <strong>a</strong>l-a'yunu wa-antum fiih<u>aa</u> kh<u>aa</u>liduun<strong>a</strong>","nomor":"71"},{"ar":"وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ","id":"Dan itulah surga yang diwariskan kepada kamu disebabkan amal-amal yang dahulu kamu kerjakan.","tr":"watilka <strong>a</strong>ljannatu <strong>al</strong>latii uuritstumuuh<u>aa</u> bim<u>aa</u> kuntum ta'maluun<strong>a</strong>","nomor":"72"},{"ar":"لَكُمْ فِيهَا فَاكِهَةٌ كَثِيرَةٌ مِنْهَا تَأْكُلُونَ","id":"Di dalam surga itu ada buah-buahan yang banyak untukmu yang sebahagiannya kamu makan.","tr":"lakum fiih<u>aa</u> f<u>aa</u>kihatun katsiiratun minh<u>aa</u> ta/kuluun<strong>a</strong>","nomor":"73"},{"ar":"إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ","id":"Sesungguhnya orang-orang yang berdosa kekal di dalam azab neraka Jahannam.","tr":"inna <strong>a</strong>lmujrimiina fii 'a<u>dzaa</u>bi jahannama kh<u>aa</u>liduun<strong>a</strong>","nomor":"74"},{"ar":"لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ","id":"Tidak diringankan azab itu dari mereka dan mereka di dalamnya berputus asa.","tr":"l<u>aa</u> yufattaru 'anhum wahum fiihi mublisuun<strong>a</strong>","nomor":"75"},{"ar":"وَمَا ظَلَمْنَاهُمْ وَلَٰكِنْ كَانُوا هُمُ الظَّالِمِينَ","id":"Dan tidaklah Kami menganiaya mereka tetapi merekalah yang menganiaya diri mereka sendiri.","tr":"wam<u>aa</u> <u>zh</u>alamn<u>aa</u>hum wal<u>aa</u>kin k<u>aa</u>nuu humu <strong>al</strong><u>zhzhaa</u>limiin<strong>a</strong>","nomor":"76"},{"ar":"وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ ۖ قَالَ إِنَّكُمْ مَاكِثُونَ","id":"Mereka berseru: \"Hai Malik biarlah Tuhanmu membunuh kami saja\". Dia menjawab: \"Kamu akan tetap tinggal (di neraka ini)\".","tr":"wan<u>aa</u>daw y<u>aa</u> m<u>aa</u>liku liyaq<u>dh</u>i 'alayn<u>aa</u> rabbuka q<u>aa</u>la innakum m<u>aa</u>kitsuun<strong>a</strong>","nomor":"77"},{"ar":"لَقَدْ جِئْنَاكُمْ بِالْحَقِّ وَلَٰكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ","id":"Sesungguhnya Kami benar-benar telah memhawa kebenaran kepada kamu tetapi kebanyakan di antara kamu benci pada kebenaran itu.","tr":"laqad ji/n<u>aa</u>kum bi<strong>a</strong>l<u>h</u>aqqi wal<u>aa</u>kinna aktsarakum lil<u>h</u>aqqi k<u>aa</u>rihuun<strong>a</strong>","nomor":"78"},{"ar":"أَمْ أَبْرَمُوا أَمْرًا فَإِنَّا مُبْرِمُونَ","id":"Bahkan mereka telah menetapkan satu tipu daya (jahat), maka sesungguhnya Kami menetapkan pula.","tr":"am abramuu amran fa-inn<u>aa</u> mubrimuun<strong>a</strong>","nomor":"79"},{"ar":"أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ","id":"Apakah mereka mengira, bahwa Kami tidak mendengar rahasia dan bisikan-bisikan mereka? Sebenarnya (Kami mendengar), dan utusan-utusan (malaikat-malaikat) Kami selalu mencatat di sisi mereka.","tr":"am ya<u>h</u>sabuuna ann<u>aa</u> l<u>aa</u> nasma'u sirrahum wanajw<u>aa</u>hum bal<u>aa</u> warusulun<u>aa</u> ladayhim yaktubuun<strong>a</strong>","nomor":"80"},{"ar":"قُلْ إِنْ كَانَ لِلرَّحْمَٰنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ","id":"Katakanlah, jika benar Tuhan Yang Maha Pemurah mempunyai anak, maka akulah (Muhammad) orang yang mula-mula memuliakan (anak itu).","tr":"qul in k<u>aa</u>na li<strong>l</strong>rra<u>h</u>m<u>aa</u>ni waladun fa-an<u>aa</u> awwalu <strong>a</strong>l'<u>aa</u>bidiin<strong>a</strong>","nomor":"81"},{"ar":"سُبْحَانَ رَبِّ السَّمَاوَاتِ وَالْأَرْضِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ","id":"Maha Suci Tuhan Yang empunya langit dan bumi, Tuhan Yang empunya 'Arsy, dari apa yang mereka sifatkan itu.","tr":"sub<u>haa</u>na rabbi <strong>al</strong>ssam<u>aa</u>w<u>aa</u>ti wa<strong>a</strong>l-ar<u>dh</u>i rabbi <strong>a</strong>l'arsyi 'amm<u>aa</u> ya<u>sh</u>ifuun<strong>a</strong>","nomor":"82"},{"ar":"فَذَرْهُمْ يَخُوضُوا وَيَلْعَبُوا حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي يُوعَدُونَ","id":"Maka biarlah mereka tenggelam (dalam kesesatan) dan bermain-main sampai mereka menemui hari yang dijanjikan kepada mereka.","tr":"fa<u>dz</u>arhum yakhuu<u>dh</u>uu wayal'abuu <u>h</u>att<u>aa</u> yul<u>aa</u>quu yawmahumu <strong>al</strong>la<u>dz</u>ii yuu'aduun<strong>a</strong>","nomor":"83"},{"ar":"وَهُوَ الَّذِي فِي السَّمَاءِ إِلَٰهٌ وَفِي الْأَرْضِ إِلَٰهٌ ۚ وَهُوَ الْحَكِيمُ الْعَلِيمُ","id":"Dan Dialah Tuhan (Yang disembah) di langit dan Tuhan (Yang disembah) di bumi dan Dia-lah Yang Maha Bijaksana lagi Maha Mengetahui.","tr":"wahuwa <strong>al</strong>la<u>dz</u>ii fii <strong>al</strong>ssam<u>aa</u>-i il<u>aa</u>hun wafii <strong>a</strong>l-ar<u>dh</u>i il<u>aa</u>hun wahuwa <strong>a</strong>l<u>h</u>akiimu <strong>a</strong>l'aliim<strong>u</strong>","nomor":"84"},{"ar":"وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ","id":"Dan Maha Suci Tuhan Yang mempunyai kerajaan langit dan bumi; dan apa yang ada di antara keduanya; dan di sisi-Nyalah pengetahuan tentang hari kiamat dan hanya kepada-Nyalah kamu dikembalikan.","tr":"watab<u>aa</u>raka <strong>al</strong>la<u>dz</u>ii lahu mulku <strong>al</strong>ssam<u>aa</u>w<u>aa</u>ti wa<strong>a</strong>l-ar<u>dh</u>i wam<u>aa</u> baynahum<u>aa</u> wa'indahu 'ilmu <strong>al</strong>ss<u>aa</u>'ati wa-ilayhi turja'uun<strong>a</strong>","nomor":"85"},{"ar":"وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِنْ دُونِهِ الشَّفَاعَةَ إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ","id":"Dan sembahan-sembahan yang mereka sembah selain Allah tidak dapat memberi syafa'at; akan tetapi (orang yang dapat memberi syafa'at ialah) orang yang mengakui yang hak (tauhid) dan mereka meyakini(nya).","tr":"wal<u>aa</u> yamliku <strong>al</strong>la<u>dz</u>iina yad'uuna min duunihi <strong>al</strong>sysyaf<u>aa</u>'ata ill<u>aa</u> man syahida bi<strong>a</strong>l<u>h</u>aqqi wahum ya'lamuun<strong>a</strong>","nomor":"86"},{"ar":"وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ ۖ فَأَنَّىٰ يُؤْفَكُونَ","id":"Dan sungguh jika kamu bertanya kepada mereka: \"Siapakah yang menciptakan mereka, niscaya mereka menjawab: \"Allah\", maka bagaimanakah mereka dapat dipalingkan (dari menyembah Allah)?,","tr":"wala-in sa-altahum man khalaqahum layaquulunna <strong>al</strong>l<u>aa</u>hu fa-ann<u>aa</u> yu/fakuun<strong>a</strong>","nomor":"87"},{"ar":"وَقِيلِهِ يَا رَبِّ إِنَّ هَٰؤُلَاءِ قَوْمٌ لَا يُؤْمِنُونَ","id":"dan (Allah mengetabui) ucapan Muhammad: \"Ya Tuhanku, sesungguhnya mereka itu adalah kaum yang tidak beriman\".","tr":"waqiilihi y<u>aa</u> rabbi inna h<u>aa</u>ul<u>aa</u>-i qawmun l<u>aa</u> yu/minuun<strong>a</strong>","nomor":"88"},{"ar":"فَاصْفَحْ عَنْهُمْ وَقُلْ سَلَامٌ ۚ فَسَوْفَ يَعْلَمُونَ","id":"Maka berpalinglah (hai Muhammad) dari mereka dan katakanlah: \"Salam (selamat tinggal).\" Kelak mereka akan mengetahui (nasib mereka yang buruk).","tr":"fa<strong>i</strong><u>sh</u>fa<u>h</u> 'anhum waqul sal<u>aa</u>mun fasawfa ya'lamuun<strong>a</strong>","nomor":"89"}]